[kor]
dlgname=유저사용 로그
search=조회
ok=확인
cancel=종료
result=조회건수 :
whtyp=창고타입 :
eqpno=설비번호 :
eqptyp=설비구분 :
traybottom=하단 BCR :
traytop=상단 BCR :
luggno=작업번호 :
userid=입력아이디 :
userip=입력IP :
jobsta=작업구분
insdatefr=시작시간 :
insdateto=종료시간 :
startpos=출발지 :
destpos=도착지 :
startlocation=출발 LOC
destlocation=도착 LOC
remark=메세지
message1=메세지 :
message2=메세지 2 :
message3=메세지 3 :
select=조회
selectresult=조회결과

[eng]
dlgname=CLIENT LOG
search=search
ok=ok
cancel=cancel
result=Select Count:
whtyp=WAREHOUSE TYPE
eqpno=EQUIPMEMT:NO
eqptyp=EQUIPMENT:TYP
traybottom=TRAY:BOTTOM
traytop=TRAY:TOP
luggno=TRAY:JOB_NO
userid=USER:ID
userip=USER:IP
jobsta=JOB:STATE
insdatefr=INS DATE:FROM
insdateto=INS DATE:TO
startpos=START:POSITION
destpos=DEST:POSITION
startlocation=START:LOCTION
destlocation=DEST:LOCTION
remark=MESSAGE
message1=메세지 옵션1
message2=메세지 옵션2
message3=메세지 옵션3
select=조회
selectresult=조회결과

[chin]
dlgname=操作履历
search=查询
ok=确认
cancel=删除
result=查询结果
whtyp=仓库区分
eqpno=设备编号
eqptyp=设备区分
traybottom=下部条形码
traytop=上部条形码
luggno=工作号码
userid=用户名
userip=用户IP
jobsta=作业状态
insdatefr=启动时间
insdateto=结束时间
startpos=出发地
destpos=目的地
startlocation=到达货位
destlocation=出发货位
remark=备注
message1=选择权1
message2=选择权2
message3=选择权3
select=查詢
selectresult=查詢 结果

[hun]
dlgname=CLIENT LOG
search=search
ok=ok
cancel=cancel
result=Select Count:
whtyp=WAREHOUSE TYPE
eqpno=EQUIPMEMT:NO
eqptyp=EQUIPMENT:TYP
traybottom=TRAY:BOTTOM
traytop=TRAY:TOP
luggno=TRAY:JOB_NO
userid=USER:ID
userip=USER:IP
jobsta=JOB:STATE
insdatefr=INS DATE:FROM
insdateto=INS DATE:TO
startpos=START:POSITION
destpos=DEST:POSITION
startlocation=START:LOCTION
destlocation=DEST:LOCTION
remark=MESSAGE
message1=메세지 옵션1
message2=메세지 옵션2
message3=메세지 옵션3
select=조회
selectresult=조회결과
result=결과
